tap "homebrew/bundle"
tap "homebrew/services"
tap "pulumi/tap"
brew "webp"
brew "clang-format"
brew "coreutils"
brew "duf"
brew "tesseract"
brew "ffmpeg"
brew "git-lfs"
brew "htop"
brew "imagemagick"
brew "llm"
brew "micromamba"
brew "nvm"
brew "rbenv"
brew "ruby"
brew "tree"
brew "wget"
brew "youtube-dl"
